

<?php $__env->startSection('content'); ?>
    <main class="main">
        <div class="container">
            <div class="main__inner">
                <section class="main__content">
                    <div class="main__h1">
                        <h1>О компании</h1>
                        <p>ООО «ЕЛЕАНТА» – официальный дистрибьютор профессиональных косметических линий в Санкт-Петербурге и Северо-Западном регионе с 2006 года:</p>
                        <ul>
                            <li><b>DERMAQUEST (США)</b> – пептидная, клеточная косметика класса премиум, химические пилинги.</li>
                            <li><b>SKIN CLINIC (Испания)</b> – космецевтическая линия для восстановления и омоложения кожи лица, стерильные ампульные препараты.</li>
                            <li><b>SOSKIN-Paris (Франция)</b> – липосомальная космецевтика.</li>
                            <li><b>CIRCADIA by Dr. Pugliese (США)</b> – косметика премиум-класса, создана в соответствии с Циркадной концепцией.</li>
                            <li><b>FR-HAUT (Испания)</b> – косметика с высокой концентрацией веществ растительного происхождения для поддержания баланса и восстановления кожи.</li>
                            <li><b>PECLAVUS (Германия)</b> – линия медицинского педикюра, сопутствующая продукция.</li>
                        </ul>
                        <p>Компания охватывает все сегменты косметологического рынка и предлагает специалистам разнообразие косметических брендов, удовлетворяющих потребности самого взыскательного клиента.</p>
                        <p>Нашими клиентами являются салоны красоты, медицинские и SPA-центры.</p>
                        <p>Особое внимание мы уделяем повышению квалификации специалистов, предлагая обучение за рубежом, а также регулярные мастер-классы.</p>
                        <p>Мы стараемся найти индивидуальный подход к каждому клиенту, и Ваше хорошее настроение – это лучшая оценка нашей работы!</p>
                    </div>
                </section>
            </div>
        </div>
    </main>
<?php $__env->stopSection(); ?>
<?php echo $__env->make('layouts.catalog', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH /var/www/u1783479/data/www/eleanta.ru/resources/views/public/pages/about.blade.php ENDPATH**/ ?>