-- phpMyAdmin SQL Dump
-- version 5.0.2
-- https://www.phpmyadmin.net/
--
-- Хост: localhost
-- Время создания: Фев 07 2023 г., 11:59
-- Версия сервера: 5.7.27-30
-- Версия PHP: 7.1.33

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `u1783479_default`
--

-- --------------------------------------------------------

--
-- Структура таблицы `category`
--

CREATE TABLE `category` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `parent_id` int(11) DEFAULT NULL,
  `description` text,
  `image` varchar(255) DEFAULT NULL,
  `created_at` datetime DEFAULT NULL,
  `updated_at` datetime DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `category`
--

INSERT INTO `category` (`id`, `name`, `parent_id`, `description`, `image`, `created_at`, `updated_at`) VALUES
(1, 'DermaQuest', 0, '<p>DERMAQUEST &ndash; американская профессиональная пептидная косметика премиум-класса &ndash; прорыв в области научной косметологии в коррекции возрастных изменений. Благодаря пептидам, которые способны запустить восстановительные процессы на уровне дермы, можно значительно замедлить процесс старения, и даже повернуть время вспять.</p>\r\n<p>Продукция DERMAQUEST являясь косметикой высокого класса, безопасна, так как не содержит парабены и использует только безопасные консерванты. Вся продукция DERMAQUEST производится в Северной Калифорнии, что обеспечивает российскому потребителю возможность использовать продукцию и профессиональные программы, доступные \"Звездам Голливуда\". ПИЛИНГИ DERMAQUEST &ndash; это безинъекционная ревитализация! Программы интенсивной терапии.</p>', 'DermaQuest_Banner.jpg', '2022-09-03 12:03:42', '2022-09-03 12:03:42'),
(2, 'SkinClinic', 0, '<p>Испанская косметическая марка SKIN CLINIC была основана более 20 лет назад химиком-фармацевтом Каэтано Солано Гутьерресом.</p>\r\n<p>В ходе тесного сотрудничества ведущих врачей биохимиков, фармацевтов, дерматологов и врачей других специальностей, компаниейSKIN CLINIC были разработаны наиболее оптимальные и эффективные препараты и методики для решения дерматологических и эстетических проблем, а так же для максимального продления молодости, здоровья и красоты кожи лица и тела.</p>\r\n<p>В июле 2009 была основана новая лаборатория в Нью Кармадо (Испания). Марка SKIN CLINIC создана специально для дерматологических клиник, медицинских центров и содержит терапевтические дозы активных ингредиентов, что помогает решить дерматологические и эстетические проблемы кожи.</p>\r\n<p>Новейшие технологии и оборудование XXI века позволяют компании SkinClinic производить высокотехнологичные, безопасные, эффективные, соответствующие современным стандартам препараты.</p>', 'Банер Skin Clinic.png', '2022-09-03 12:05:28', '2022-09-03 12:05:28'),
(3, 'Soskin', 0, '<p>INSTITUTE LABORATORY SOSKIN косметическая исследовательская лаборатория, расположенная в уникальном регионе с сильными растительными традициями, между городами Грасс и Ницца, основана более двадцати лет назад.</p>\r\n<p>Институт Soskin-Paris вложил множество трудов в клинические исследования и разработку профессиональной косметики, фокусируя внимание на медицинском подходе, используя при этом высокоэффективные передовые формулы.</p>\r\n<p>Действие традиционных косметических средств линии основано на механизме пассивного, медленного проникновения активных веществ в кожу, подходят как средства для чувствительной кожи.</p>\r\n<p>В лаборатории Soskin-Paris используют технологию инкапсулирования чистых активных ингредиентов в оболочку (микрокапсулы, липосомы), что усиливает проникновение концентрированных доз веществ в кожу и увеличивает их эффективность, т.к. доставляются и распределяются они целенаправленно. Для чего применяется микроинкапсуляция: защита от внешних агрессивных факторов (кислород (окисление), тепло, свет и пр.); повышение биодоступности; контроль проникновения активных ингредиентов.</p>', 'soskin.jpg', '2022-09-03 12:06:49', '2022-09-03 12:06:49'),
(4, 'Circadia', 0, '<p>CIRCADIA - американская профессиональная косметика премиум-класса</p>\r\n<p>Успех CIRCADIA &ndash; это результат усилий представителей трех поколений, начиная с её создателя &ndash; доктора медицинских наук Питера Паглиса &ndash; физиолога, международного эксперта и консультанта в области биомедицины и косметологии, обладатель патентов на собственные изобретения и многочисленных наград, в том числе таких почетных, как Хрустальная Премия Les Nouvelles Esthetique и премии Legends журнала Dermascope (Лос-Анджелес, США).</p>\r\n<p>Мировое признание бренда Circadia by Dr. Pugliese(Циркадия) базируется на глубоко научном подходе к профессиональному уходу (биография и список работ Dr. Peter Pugliese). Максимум действий и внимания сфокусированы на изучении физиологии кожи человека, исследовании развития процесса старения на уровне клетки, внедрении в жизнь собственных патентов, а также новейших достижений современной научной косметологии!</p>\r\n<p>Продукция CIRCADIA создана для гармоничной работы в соответствии с дневными и ночными циклами для обеспечения оптимального результата, ведущего к здоровью кожи. Ключевая циркадная концепция &ndash; это изменение наблюдаемых состояний в коже посредством таких процессов, как клеточный оборот, трансэпидермальная потеря воды, синтез энергии, клеточное дыхание и способность воздействовать на клеточную активность.</p>', 'circadia-cat-1024x341.jpg', '2022-09-03 12:07:14', '2022-09-03 12:07:14'),
(577, 'ТЕРАПЕВТИЧЕСКАЯ ЛИНИЯ ДЛЯ УВЛАЖНЕНИЯ, ВОССТАНОВЛЕНИЯ И ЗАЩИТЫ', 1, '', NULL, NULL, NULL),
(578, 'ЛИНИЯ «CBD» С КАННАБИДИОЛОМ ДЛЯ УВЛАЖНЕНИЯ И ВОССТАНОВЛЕНИЯ КОЖИ', 1, NULL, NULL, NULL, NULL),
(579, 'ЛИНИЯ ДЛЯ ДЕЛИКАТНОЙ КОЖИ', 1, NULL, NULL, NULL, NULL),
(580, 'ЛИНИЯ С-ИНФЮЖЕН  МОЩНОГО АНТИОКСИДАНТНОГО ДЕЙСТВИЯ', 1, NULL, NULL, NULL, NULL),
(581, 'ПЕПТИДНАЯ ЛИНИЯ ДЛЯ КОРРЕКЦИИ ВОЗРАСТНЫХ ИЗМЕНЕНИЙ', 1, NULL, NULL, NULL, NULL),
(582, 'ЛИНИЯ 3D   СО СТВОЛОВЫМИ КЛЕТКАМИ РАСТЕНИЙ', 1, NULL, NULL, NULL, NULL),
(583, 'ЛИНИЯ СКИНБРАЙТ ДЛЯ БОРЬБЫ С ПИГМЕНТНЫМИ ПЯТНАМИ', 1, NULL, NULL, NULL, NULL),
(584, 'ЛИНИЯ ДЕРМАКЛИА ДЛЯ ПРОБЛЕМНОЙ КОЖИ', 1, NULL, NULL, NULL, NULL),
(585, 'АКТИВНЫЙ УХОД - ЛИНИЯ ДЛЯ ПОВЫШЕНИЯ ЭФФЕКТИВНОСТИ УХОДА\n', 1, NULL, NULL, NULL, NULL),
(586, 'ПРОФЕССИОНАЛЬНАЯ ЛИНИЯ для салонного ухода специалистом', 1, NULL, NULL, NULL, NULL),
(587, 'ТЕСТОВЫЕ НАБОРЫ НА 4 ПРОЦЕДУРЫ (все необходимое, согласно протоколу). ПИЛИНГИ DERMAQUEST', 1, NULL, NULL, NULL, NULL),
(588, 'АВТОРСКИЕ ПРОГРАММЫ CIRCADIA', 1, NULL, NULL, NULL, NULL),
(589, 'ПРЕПАРАТЫ ДЛЯ ОЧИЩЕНИЯ', 2, NULL, NULL, NULL, NULL),
(590, 'ПРЕПАРАТЫ ДЛЯ ГЛУБОКОГО ОЧИЩЕНИЯ', 2, NULL, NULL, NULL, NULL),
(591, 'NEW!  ПИЛИНГИ (пилинг системы с регулируемым PH)', 2, NULL, NULL, NULL, NULL),
(592, 'УВЛАЖНЕНИЕ И ПИТАНИЕ  20+', 2, NULL, NULL, NULL, NULL),
(593, 'ЖИРНАЯ И КОМБИНИРОВАННАЯ КОЖА  20+', 2, NULL, NULL, NULL, NULL),
(594, 'ЖИРНАЯ И КОМБИНИРОВАННАЯ КОЖА  35+', 2, NULL, NULL, NULL, NULL),
(595, 'СУХАЯ И НОРМАЛЬНАЯ КОЖА 35+', 2, NULL, NULL, NULL, NULL),
(596, 'УКРЕПЛЕНИЕ 45+', 2, NULL, NULL, NULL, NULL),
(597, 'ЖИРНАЯ КОЖА С АКНЕ', 2, NULL, NULL, NULL, NULL),
(598, 'АНГИОПРОТЕКТОРЫ И ДЕСЕНСИБИЛИЗАЦИЯ', 2, NULL, NULL, NULL, NULL),
(599, 'ОСВЕТЛЯЮЩИЕ ПРЕПАРАТЫ', 2, NULL, NULL, NULL, NULL),
(600, 'ПРОФИЛАКТИКА ПИГМЕНТАЦИИ', 2, NULL, NULL, NULL, NULL),
(601, 'ВОССТАНОВЛЕНИЕ, РЕГЕНЕРАЦИЯ И ЗАЩИТА КОЖИ', 2, NULL, NULL, NULL, NULL),
(602, 'АКТИВНЫЕ КОМПЛЕКСЫ', 2, NULL, NULL, NULL, NULL),
(603, 'КРЕМЫ ДЛЯ ГЛАЗ, ГУБ, ШЕИ И ДЕКОЛЬТЕ', 2, NULL, NULL, NULL, NULL),
(604, 'СОЛНЦЕЗАЩИТНЫЕ СРЕДСТВА', 2, NULL, NULL, NULL, NULL),
(605, 'МАСКИ', 2, NULL, NULL, NULL, NULL),
(606, 'ОЧИЩЕНИЕ', 2, NULL, NULL, NULL, NULL),
(607, 'МАССАЖ', 2, NULL, NULL, NULL, NULL),
(608, 'ОБЕРТЫВАНИЕ', 2, NULL, NULL, NULL, NULL),
(609, 'КРЕМЫ ДЛЯ ТЕЛА', 2, NULL, NULL, NULL, NULL),
(610, 'ПРЕПАРАТЫ ДЛЯ АППАРАТНОЙ КОСМЕТОЛОГИИ', 2, NULL, NULL, NULL, NULL),
(611, 'ПРЕПАРАТЫ ДЛЯ ВОЛОС             ', 2, NULL, NULL, NULL, NULL),
(612, 'МОНОПРЕПАРАТЫ', 2, NULL, NULL, NULL, NULL),
(613, 'ГОТОВЫЕ СБАЛАНСИРОВАННЫЕ КОКТЕЙЛИ', 2, NULL, NULL, NULL, NULL),
(614, 'ОЧИЩЕНИЕ И ТОНИЗАЦИЯ', 3, NULL, NULL, NULL, NULL),
(615, 'ПИЛИНГИ', 3, NULL, NULL, NULL, NULL),
(616, 'МАССАЖ', 3, NULL, NULL, NULL, NULL),
(617, 'МАСКИ', 3, NULL, NULL, NULL, NULL),
(618, 'СЫВОРОТКИ И КОНЦЕНТРАТЫ', 3, NULL, NULL, NULL, NULL),
(619, 'КРЕМЫ И ЭМУЛЬСИИ', 3, NULL, NULL, NULL, NULL),
(620, 'ПРЕПАРАТЫ  ДЛЯ ВЕК', 3, NULL, NULL, NULL, NULL),
(621, 'ТЕЛО ', 3, NULL, NULL, NULL, NULL),
(622, 'ОЧИЩАЮЩИЕ СРЕДСТВА', 4, NULL, NULL, NULL, NULL),
(623, 'ЗАЩИТА', 4, NULL, NULL, NULL, NULL),
(624, 'КОРРЕКЦИЯ ВОЗРАСТНЫХ ИЗМЕНЕНИЙ', 4, NULL, NULL, NULL, NULL),
(625, 'УВЛАЖНЕНИЕ / ГИДРАТАЦИЯ', 4, NULL, NULL, NULL, NULL),
(626, 'ЧУВСТВИТЕЛЬНАЯ КОЖА / РОЗАЦЕА', 4, NULL, NULL, NULL, NULL),
(627, 'ПРОБЛЕМНАЯ КОЖА / АКНЕ', 4, NULL, NULL, NULL, NULL),
(628, 'ПРОФЕССИОНАЛЬНАЯ ЛИНИЯ', 4, NULL, NULL, NULL, NULL),
(629, 'FREIHAUT', 0, '<p>Freihaut - это молодой и динамичный бренд Испанской профессиональной косметики, который благодаря методам своей работы и формулам средств является исключительным инструментом для косметологов. Продукция Freihaut предназначена исключительно для салонов красоты и Спа, предлагая профессиональному косметологу разнообразные процедуры, которые гарантируют, что каждый клиент сможет получить индивидуальное решение для своей проблемы с кожей.</p>', 'freihaut-banner2.jpg', NULL, NULL),
(633, 'ДОМАШНИЙ УХОД', 629, NULL, NULL, NULL, NULL),
(634, 'ДОМАШНИЙ УХОД', 629, NULL, NULL, NULL, NULL),
(635, 'ДОМАШНИЙ УХОД', 629, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `gallery`
--

CREATE TABLE `gallery` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `url` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `product`
--

CREATE TABLE `product` (
  `id` int(11) NOT NULL,
  `name` varchar(500) NOT NULL,
  `sku` varchar(255) DEFAULT NULL,
  `category_id` int(11) NOT NULL,
  `image` varchar(255) DEFAULT NULL,
  `size` varchar(255) DEFAULT NULL,
  `price` int(11) DEFAULT NULL,
  `price_opt` int(11) DEFAULT NULL,
  `description` text,
  `created_at` datetime DEFAULT NULL,
  `updated_at` datetime DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `product`
--

INSERT INTO `product` (`id`, `name`, `sku`, `category_id`, `image`, `size`, `price`, `price_opt`, `description`, `created_at`, `updated_at`) VALUES
(3460, 'Очищающее средство для повседневного ухода', NULL, 577, NULL, '177.6', 5832, 3888, '<p>Универсальное очищающий гель на основе энзимов для всех типов кожи: быстро удалит макияж и загрязнения, можно использование вокруг глаз. Оставляет после себя ощущение чистоты, увлажнения и комфорта.&nbsp;pH: 6,25&nbsp;</p>\r\n<p>СОСТАВ: Вода, глицерин, кокамидопропилгидроксисултаин, полисорбат 20, триэтаноламин, экстракт фрукта ананаса, экстракт фрукта папаи, экстракт виноградных косточек, феноксиэтанол, каприлил гликоль, этилгексилглицерин, гексилен гликоль, акрилаты/С10-30 алкил акрилата кроссполимер, масло кожуры грейпфрута, порошок сока листьев алоэ барбаденского, токоферол ацетат, тетрасодиум ЕДТА.</p>', NULL, NULL),
(3461, 'Очищающее средство для повседневного ухода PROF SIZE', NULL, 577, NULL, '473.2', NULL, 7830, '<p>Универсальное очищающий гель на основе энзимов для всех типов кожи: быстро удалит макияж и загрязнения, можно использование вокруг глаз. Оставляет после себя ощущение чистоты, увлажнения и комфорта.&nbsp;pH: 6,25&nbsp;</p>\r\n<p>СОСТАВ: Вода, глицерин, кокамидопропилгидроксисултаин, полисорбат 20, триэтаноламин, экстракт фрукта ананаса, экстракт фрукта папаи, экстракт виноградных косточек, феноксиэтанол, каприлил гликоль, этилгексилглицерин, гексилен гликоль, акрилаты/С10-30 алкил акрилата кроссполимер, масло кожуры грейпфрута, порошок сока листьев алоэ барбаденского, токоферол ацетат, тетрасодиум ЕДТА.</p>', NULL, NULL),
(3462, 'Сыворотка В5 увлажняющая матирующая ', NULL, 577, NULL, '29.6', 11664, 7776, '', NULL, NULL),
(3463, 'Сыворотка В5 увлажняющая с гиалуроновой кислотой (40%)', NULL, 577, NULL, '29.6', 11664, 7776, '', NULL, NULL),
(3464, 'Сыворотка В5 увлажняющая с гиалуроновой кислотой (40%) PROF SIZE', NULL, 577, NULL, '118', 0, 21060, '', NULL, NULL),
(3465, 'Коллаген-восстанавливающий комплекс', NULL, 577, NULL, '29.6', 11826, 7884, '', NULL, NULL),
(3466, 'Коллаген-восстанавливающий комплекс  PROF SIZE', NULL, 577, NULL, '118', 0, 21168, '', NULL, NULL),
(3467, 'Крем увлажняющий, повседневный уход ', NULL, 577, NULL, '59.2', 12096, 8046, '', NULL, NULL),
(3468, 'Крем увлажняющий, повседневный уход  PROF SIZE', NULL, 577, NULL, '118', 0, 12312, '', NULL, NULL),
(3469, 'Солнцезащитный крем SPF30 с цинком для лица и тела ', NULL, 577, NULL, '59.2', 8640, 5778, '', NULL, NULL),
(3470, 'Тон Крем солнцезащитный SPF 30 для лица ', NULL, 577, NULL, '59.2', 8856, 5886, '', NULL, NULL),
(3471, 'Крем дневной увлажняющий SPF30 ', NULL, 577, NULL, '59.2', 8856, 5886, '', NULL, NULL),
(3472, 'Крем дневной омолаживающий с SPF 30 ', NULL, 577, NULL, '59.2', 9612, 6426, '', NULL, NULL),
(3473, 'CBD Восстанавливающий крем для глаз', NULL, 578, NULL, '14.8', 10260, 6858, '', NULL, NULL),
(3474, 'CBD «Блю лайт» увлажняющий крем', NULL, 578, NULL, '59.2', 11664, 7776, '', NULL, NULL),
(3475, 'CBD «Блю лайт» увлажняющий крем SPF 30', NULL, 578, NULL, '59.2', 10260, 6858, '', NULL, NULL),
(3476, 'CBD Бальзам регенерирующий для лица', NULL, 578, NULL, '29.6', 8802, 5886, '', NULL, NULL),
(3477, 'CBD Восстанавливающий массажный крем', NULL, 578, NULL, '236.8', 13986, 9342, '', NULL, NULL),
(3478, 'Крем очищающий для деликатной кожи (молочко)', NULL, 579, NULL, '177.4', 6642, 4428, '', NULL, NULL),
(3479, 'Крем увлажняющий для деликатной кожи ', NULL, 579, NULL, '29.6', 6426, 4266, '', NULL, NULL),
(3480, 'Сыворотка успокаивающая для деликатной кожи ', NULL, 579, NULL, '29.6', 11826, 7884, '', NULL, NULL),
(3481, 'Обновляющий крем с ретинальдегидом ', NULL, 579, NULL, '29.6', 12744, 8478, '', NULL, NULL),
(3482, 'Очищающее средство антиоксидантное \"С-Инфьюжен\" ', NULL, 580, NULL, '177.4', 6318, 4212, '', NULL, NULL),
(3483, 'Очищающее средство антиоксидантное \"С-Инфьюжен\" PROF SIZE', NULL, 580, NULL, '473.2', 0, 8532, '', NULL, NULL),
(3484, 'Крем для кожи вокруг глаз антиоксидантный \"С-Инфьюжен\" ', NULL, 580, NULL, '14.8', 9396, 6264, '', NULL, NULL),
(3485, 'Сыворотка антиоксидантная \"С-Инфьюжен\" ', NULL, 580, NULL, '29.6', 14094, 9396, '', NULL, NULL),
(3486, 'Маска антиоксидантная \"С-Инфьюжен TX\" ', NULL, 580, NULL, '59.2', 7560, 5022, '', NULL, NULL),
(3487, 'Очищающее средство с пептидами и гликолевой кислотой (молочко) ', NULL, 581, NULL, '177.4', 5994, 3996, '', NULL, NULL),
(3488, 'Очищающее средство с пептидами и гликолевой кислотой (молочко) PROF SIZE ', NULL, 581, NULL, '473.2', 0, 8100, '', NULL, NULL),
(3489, 'Очищающее средство с гликолевой кислотой (15%) ', NULL, 581, NULL, '177.4', 5832, 3888, '', NULL, NULL),
(3490, 'Очищающее средство с гликолевой кислотой (15%) PROF SIZE', NULL, 581, NULL, '473.2', 0, 7992, '', NULL, NULL),
(3491, 'Сыворотка \"Пептидный корректор мимических морщин вокруг глаз\" ', NULL, 581, NULL, '14.8', 12582, 8370, '', NULL, NULL),
(3492, 'Сыворотка \"Пептидный корректор\" ', NULL, 581, NULL, '29.6', 28200, 18800, '', NULL, NULL),
(3493, 'Сыворотка омолаживающая с ретинолом и пептидами ', NULL, 581, NULL, '29.6', 12420, 8262, '', NULL, NULL),
(3494, 'Крем питательный пептидный ', NULL, 581, NULL, '59.2', 12960, 8640, '', NULL, NULL),
(3495, 'Крем питательный пептидный обогащенный', NULL, 581, NULL, '59.2', 13527, 9018, '', NULL, NULL),
(3496, 'Очищающее средство 3D со стволовыми клетками растений ', NULL, 582, NULL, '177.4', 7614, 5076, '', NULL, NULL),
(3497, 'Сыворотка 3D увеличивающая объем губ', NULL, 582, NULL, '4.8', 8991, 5994, '', NULL, NULL),
(3498, 'Крем омолаживающий 3D со стволовыми клетками растений ', NULL, 582, NULL, '29.6', 35400, 23600, '', NULL, NULL),
(3499, 'Сыворотка омолаживающая 3D со стволовыми клетками растений ГидраФирм', NULL, 582, NULL, '29.6', 35400, 23600, '', NULL, NULL),
(3500, 'Сыворотка 3D вокруг глаз со стволовыми клетками растений ', NULL, 582, NULL, '14.8', 12150, 8100, '', NULL, NULL),
(3501, 'Крем увлажняющий 3D с тоном, SPF 30 ', NULL, 582, NULL, '59.2', 11745, 7830, '', NULL, NULL),
(3502, 'Питательный крем 3D для тела со Стволовыми клетками растений ', NULL, 582, NULL, '177.4', 9882, 6588, '', NULL, NULL),
(3503, 'Сыворотка от темных кругов и мешков под глазами \"АйБрайт\" ', NULL, 583, NULL, '14.8', 10098, 6750, '', NULL, NULL),
(3504, 'Крем осветляющий \"СкинБрайт\" ', NULL, 583, NULL, '59.2', 12528, 8370, '', NULL, NULL),
(3505, 'Сыворотка осветляющая \"СкинБрайт\" ', NULL, 583, NULL, '29.6', 9558, 6372, '', NULL, NULL),
(3506, 'Сыворотка  ретиноловая \"Брайтинг\" ', NULL, 583, NULL, '29.6', 13284, 8856, '', NULL, NULL),
(3507, 'Крем \"ГликоБрайт\" для рук и тела', NULL, 583, NULL, '177.4', 8910, 5940, '', NULL, NULL),
(3508, 'Очищающее средство с энзимами для проблемной кожи \"ДермаКлиа\" ', NULL, 584, NULL, '177.6', 5832, 3888, '', NULL, NULL),
(3509, 'Очищающее средство с BHA для проблемной кожи \"ДермаКлиа\" ', NULL, 584, NULL, '177.6', 6318, 4212, '', NULL, NULL),
(3510, 'Маска для проблемной кожи \"ДермаКлиа\"', NULL, 584, NULL, '59.2', 7560, 5022, '', NULL, NULL),
(3511, 'Сыворотка локального действия \"ДермаКлиа\" ', NULL, 584, NULL, '4.8 г.', 6156, 4104, '', NULL, NULL),
(3512, 'Сыворотка для проблемной кожи \"ДермаКлиа\" ', NULL, 584, NULL, '29.6', 10530, 7020, '', NULL, NULL),
(3513, 'Омолаживающая сыворотка В3 с Ниацинамидом ', NULL, 585, NULL, '29.6', 11259, 7506, '', NULL, NULL),
(3514, 'Маска тыквенная', NULL, 585, NULL, '59.2', 5994, 3996, '', NULL, NULL),
(3515, 'Очищающее средство с альгинатами (скраб)', NULL, 585, NULL, '118.3', 5427, 3618, '', NULL, NULL),
(3516, 'Крем \"Основа под макияж\" ', NULL, 585, NULL, '29.6', 6966, 4644, '', NULL, NULL),
(3517, 'Тоник гидратирующий', NULL, 585, NULL, '118.3', 5184, 3456, '', NULL, NULL),
(3518, 'Омолаживающая маска 3D со стволовыми клетками растений// Stem Cell 3D Masque                  ', NULL, 586, NULL, '118.3', 17388, 12420, '', NULL, NULL),
(3519, 'Маска антиоксидантная \"С-Инфьюжен TX\" // C Infusion TX Mask ', NULL, 586, NULL, '118.3', 0, 8424, '', NULL, NULL),
(3520, 'Маска тыквенная // Mini Pumpkin Mask ', NULL, 586, NULL, '118.3', 0, 7020, '', NULL, NULL),
(3521, 'Маска двухкомпонентная с энзимами Пудра // Firming Enzyme Powder ', NULL, 586, NULL, '138.9', 0, 8856, '', NULL, NULL),
(3522, 'Маска двухкомпонентная с энзимами Активатор // Firming Enzyme Activator', NULL, 586, NULL, '354.8', 0, 8100, '', NULL, NULL),
(3523, 'Жидкость подготавливающая для пилингов \"ДермаПрайм\" // Dermaprime', NULL, 586, NULL, '118', 0, 3132, '', NULL, NULL),
(3524, 'Нейтрализатор (жидкость) для пилинга // Neutralizing Solution (For All Resurfacers)', NULL, 586, NULL, '118', 0, 3132, '', NULL, NULL),
(3525, 'Пилинг молочный для деликатной и чувствительной кожи // Lactic Acid Resurfacer', NULL, 586, NULL, '118', 0, 10789, '', NULL, NULL),
(3526, 'Пилинг МангоБрайт // MangoBrite Resurfacer', NULL, 586, NULL, '118', 0, 11070, '', NULL, NULL),
(3527, 'Пилинг пептидный мощный // Power Peptide Resurfacer', NULL, 586, NULL, '118', 0, 12096, '', NULL, NULL),
(3528, 'Пилинг на основе мякоти тыквы основной // Primary Pumpkin Resurfacer', NULL, 586, NULL, '118', 0, 8856, '', NULL, NULL),
(3529, 'Пилинг на основе мякоти тыквы мощный // Power Pumpkin Resurfacer', NULL, 586, NULL, '118', 0, 9720, '', NULL, NULL),
(3530, 'Пилинг с Витамином С \"С - Инфьюжен\"  // C Infusion Peel                                                                  ', NULL, 586, NULL, '118', 0, 12744, '', NULL, NULL),
(3531, 'Миндальный пилинг с Азелаиновой кислотой и Гибискусом // Hibiscus Flower Mandelic Peel                                                  ', NULL, 586, NULL, '118', 0, 12744, '', NULL, NULL),
(3532, 'Пилинг СкинБрайт // SkinBrite Peel', NULL, 586, NULL, '59.2', 0, 11340, '', NULL, NULL),
(3533, 'Крем пост-пилинг// Post Treatment Balm ', NULL, 586, NULL, '29.6', 5292, 2646, '', NULL, NULL),
(3534, 'Крем массажный // Therapeutic Massage Cream ', NULL, 586, NULL, '473.2', 8019, 5346, '', NULL, NULL),
(3535, '«Тыквенный пилинг Основной» - набор на 4 процедуры', NULL, 587, NULL, '', 0, 4320, '', NULL, NULL),
(3536, '«Тыквенный пилинг Мощный» - набор на 4 процедуры', NULL, 587, NULL, '', 0, 4536, '', NULL, NULL),
(3537, '«Пептидный пилинг Мощный» - набор на 4 процедуры', NULL, 587, NULL, '', 0, 4698, '', NULL, NULL),
(3538, '«Пилинг МангоБрайт» - набор на 4 процедуры', NULL, 587, NULL, '', 0, 4266, '', NULL, NULL),
(3539, '«Пилинг Молочный с гиалуроновой кислотой» - набор на 4 процедуры', NULL, 587, NULL, '', 0, 4158, '', NULL, NULL),
(3540, '«Миндальный пилинг с Гибискусом» - набор на 4 процедуры', NULL, 587, NULL, '', 0, 4320, '', NULL, NULL),
(3541, '«Пилинг СкинБрайт» - набор на 4 процедуры', NULL, 587, NULL, '', 0, 4266, '', NULL, NULL),
(3542, 'SWICH ДЕРМАЛЬНОЕ ОМОЛОЖЕНИЕ  с 40 лет и старше - набор на 4 процедуры', NULL, 588, NULL, '', 0, 4860, '', NULL, NULL),
(3543, 'OXYGEN RX Кислородная маска против акне, розацеа. Омоложение. Лучшая профессиональная программа 2021 года для лечения акне (по версии журнала Les Nouvelles Esthetiques)', NULL, 588, NULL, '', 0, 4536, '', NULL, NULL),
(3544, 'Гель очищающий для области вокруг глаз / PERIOCULAR CLEANSING GEL', NULL, 589, NULL, '100', 0, 1710, '', NULL, NULL),
(3545, 'NEW! Очищающее масло для снятия макияжа                                            ', NULL, 589, NULL, '200', 0, 2360, '', NULL, NULL),
(3546, 'Молочко очищающее для нормальной и сухой кожи /CLEANSING MILK', NULL, 589, NULL, '500', 0, 3110, '', NULL, NULL),
(3547, 'Молочко очищающее для нормальной и сухой кожи /CLEANSING MILK', NULL, 589, NULL, '200', 0, 1775, '', NULL, NULL),
(3548, 'Мыло очищающее для жирной и комбин. / FACIAL CLEANSING SOAP', NULL, 589, NULL, '250', 0, 1570, '', NULL, NULL),
(3549, 'Кремовое мыло с Алоэ вера и овсяными хлопьями/Creamy Aloe Vera Soap', NULL, 589, NULL, '250', 0, 1545, '', NULL, NULL),
(3550, 'Очищающая пенка- мусс с кислотами/ FOAM CLEANSER ', NULL, 589, NULL, '150', 0, 1775, '', NULL, NULL),
(3551, 'Очищающая пенка- мусс с кислотами/ FOAM CLEANSER ', NULL, 589, NULL, '50', 0, 890, '', NULL, NULL),
(3552, 'Тоник для лица / FACIAL TONER', NULL, 589, NULL, '800', 0, 2810, '', NULL, NULL),
(3553, 'Тоник для лица / FACIAL TONER', NULL, 589, NULL, '400', 0, 1725, '', NULL, NULL),
(3554, 'Тоник для лица / FACIAL TONER', NULL, 589, NULL, '200', 0, 1450, '', NULL, NULL),
(3555, 'Тоник освежающий / REFRESH TONER', NULL, 589, NULL, '800', 0, 3055, '', NULL, NULL),
(3556, 'Тоник освежающий / REFRESH TONER', NULL, 589, NULL, '400', 0, 1910, '', NULL, NULL),
(3557, 'Тоник освежающий / REFRESH TONER', NULL, 589, NULL, '200', 0, 1550, '', NULL, NULL),
(3558, 'NEW! Тоник-лосьон себорегулятор                                                                      ', NULL, 589, NULL, '400', 0, 2360, '', NULL, NULL),
(3559, 'NEW! Тоник-лосьон себорегулятор                                                                      ', NULL, 589, NULL, '200', 0, 1745, '', NULL, NULL),
(3560, 'Крем-пилинг очищающий / CREAM-PEEL', NULL, 590, NULL, '50', 0, 5330, '', NULL, NULL),
(3561, 'Очищающая маска-глина с миндальной и АНА кисл. / CLAY CLEANSER', NULL, 590, NULL, '90', 0, 3730, '', NULL, NULL),
(3562, 'Гель-скраб очищающий / SILICA GEL SCRUB', NULL, 590, NULL, '1000', 0, 4770, '', NULL, NULL),
(3563, 'Гель-скраб очищающий / SILICA GEL SCRUB', NULL, 590, NULL, '200', 0, 1955, '', NULL, NULL),
(3564, 'Гель-скраб очищающий / SILICA GEL SCRUB', NULL, 590, NULL, '60', 0, 1175, '', NULL, NULL),
(3565, 'Антиоксидантная маска-пудра с витамином С (94%)', NULL, 590, NULL, '100', 0, 3890, '', NULL, NULL),
(3566, 'Антиоксидантная маска-пудра с витамином С (94%)', NULL, 590, NULL, '40', 0, 2310, '', NULL, NULL),
(3567, 'Гель очищающий гликолевый / GLICOLIC GEL CLEAN', NULL, 591, NULL, '200', 0, 1635, '', NULL, NULL),
(3568, 'Лосьон обезжиривающий                                                                          ', NULL, 591, NULL, '800', 0, 4370, '', NULL, NULL),
(3569, 'Пилинг глобальное обновление                                                                   ', NULL, 591, NULL, '50', 0, 3530, '', NULL, NULL),
(3570, 'Молочный пилинг                                                                                             ', NULL, 591, NULL, '50', 0, 3130, '', NULL, NULL),
(3571, 'Миндальный пилинг                                                ', NULL, 591, NULL, '50', 0, 3130, '', NULL, NULL),
(3572, 'Гликолевый пилинг                                        ', NULL, 591, NULL, '50', 0, 3530, '', NULL, NULL),
(3573, 'Лосьон-нейтрализатор                                                                   ', NULL, 591, NULL, '250', 0, 2520, '', NULL, NULL),
(3574, 'Маска-глина отбеливающая  антивозрастная/ MELANYC CLAY К', NULL, 591, NULL, '90', 0, 5265, '', NULL, NULL),
(3575, 'Маска-глина отбеливающая  антивозрастная/ MELANYC CLAY', NULL, 591, NULL, '90', 0, 4900, '', NULL, NULL),
(3576, 'Крем гидро-питательный для лица / HYDRO-NOURISHING FACIAL CREAM', NULL, 592, NULL, '50', 0, 1830, '', NULL, NULL),
(3577, 'Крем гидро-питательный для лица SPF 30 / HYDRO-NOURISHING FACIAL CREAM SPF 30', NULL, 592, NULL, '50', 0, 2135, '', NULL, NULL),
(3578, 'Крем гидро-питательный с тонирующим эффектом SPF 30 / HYDRO-NOURISHING FACIAL CREAM SPF 30, светло-бежевый', NULL, 592, NULL, '50', 0, 2355, '', NULL, NULL),
(3579, 'Крем гидро-питательный с тонирующим эффектом SPF 30 / HYDRO-NOURISHING FACIAL CREAM SPF 30, бежевый', NULL, 592, NULL, '50', 0, 2355, '', NULL, NULL),
(3580, 'Эмульсия ХЕЛИКСИЛ (со слизью улитки 48%) / HELIXYL', NULL, 593, NULL, '50', 0, 3620, '', NULL, NULL),
(3581, 'Крем ГИДРОСИЛ SPF 15 / HIDRASYL', NULL, 593, NULL, '70', 0, 2565, '', NULL, NULL),
(3582, 'NEW! Крем матирующий антиоксидантный/ MATTISYL                                                               ', NULL, 594, NULL, '50', 0, 4355, '', NULL, NULL),
(3583, 'Крем НУТРИСИЛ / NUTRISYL', NULL, 594, NULL, '50', 0, 4090, '', NULL, NULL),
(3584, 'Крем для жирной и комбинир. кожи с витамином С 8% 50 мл /Vita-C8 ', NULL, 594, NULL, '50', 0, 3380, '', NULL, NULL),
(3585, 'Крем \"Шелковый эффект\"с ДМАЭ / DMAE CREAM SILK-EFFECT', NULL, 595, NULL, '50', 0, 2310, '', NULL, NULL),
(3586, 'Крем с ДМАЭ с SPF15 / DMAE CREAM + SUN PROTECTION FACTOR', NULL, 595, NULL, '50', 0, 2380, '', NULL, NULL),
(3587, 'Крем для нормальной и сухой кожи с витамином С 6% 50 мл /VITA-C6 ', NULL, 595, NULL, '50', 0, 3165, '', NULL, NULL),
(3588, 'Крем-лифтинг / LIFTING CREAM', NULL, 595, NULL, '50', 0, 4620, '', NULL, NULL),
(3589, 'Крем восстанавливающий антивозрастной / REGENERATING ANTIAGING', NULL, 595, NULL, '50', 0, 4445, '', NULL, NULL),
(3590, 'Крем \"Флэш\" с ДМАЭ / DMAE FLASH CREAM', NULL, 596, NULL, '50мл', 0, 2705, '', NULL, NULL),
(3591, 'Крем укрепляющий «Овалифт» /CREAM OVALIFT', NULL, 596, NULL, '50мл', 0, 3790, '', NULL, NULL),
(3592, 'Крем липосомальный антивозрастной / ANTI-AGING LIPOSOM CREAM', NULL, 596, NULL, '50мл', 0, 3490, '', NULL, NULL),
(3593, 'Крем дневной омолаживающий Актив - Плюс / ACTIV-PLUS DAY CREAM', NULL, 596, NULL, '50мл', 0, 4230, '', NULL, NULL),
(3594, 'Крем ночной Актив - Плюс / ACTIV-PLUS NIGHT CREAM', NULL, 596, NULL, '50мл', 0, 4655, '', NULL, NULL),
(3595, 'Крем \"Пилинг-эффект\" с гликолевой кислотой / PEELING-EFFECT GLYCOLIC ', NULL, 596, NULL, '70мл', 0, 2065, '', NULL, NULL),
(3596, 'Крем \"РЕГУЛАКНЕ\" / REGULACNE', NULL, 597, NULL, '50', 0, 5105, '', NULL, NULL),
(3597, 'Гель ГЛИКОСИЛ / GLICOSYL', NULL, 597, NULL, '50', 0, 2400, '', NULL, NULL),
(3598, 'Крем для кожи с розацеа / ROSANIC CREAM', NULL, 598, NULL, '50мл', 0, 3555, '', NULL, NULL),
(3599, 'Крем для лица с арникой и витамином К /Arni-K Vitacream', NULL, 598, NULL, ' 100мл', 0, 6930, '', NULL, NULL),
(3600, 'Крем для лица с арникой и витамином К /Arni-K Vitacream', NULL, 598, NULL, ' 30мл', 0, 3880, '', NULL, NULL),
(3601, 'Крем для лица с арникой и витамином К /Arni-K Vitacream', NULL, 598, NULL, ' 15мл', 0, 2415, '', NULL, NULL),
(3602, 'Крем- маска защитная и регенерирующая / Protector Mask', NULL, 598, NULL, '30мл', 0, 1765, '', NULL, NULL),
(3603, 'Крем Меланик / MELANYC', NULL, 599, NULL, '50мл', 0, 6155, '', NULL, NULL),
(3604, 'Крем Меланик Дэйли / MELANYC DAILY', NULL, 599, NULL, '50мл', 0, 5190, '', NULL, NULL),
(3605, 'Сыворотка отбеливающая  MELANYC SERUM', NULL, 599, NULL, '30мл', 0, 3360, '', NULL, NULL),
(3606, 'Крем \"М\" / M CREAM SPF 40', NULL, 600, NULL, '50', 0, 4465, '', NULL, NULL),
(3607, 'Крем ночной \"М\" / М CREAM NIGHT-TIME', NULL, 600, NULL, '50', 0, 4150, '', NULL, NULL),
(3608, 'Крем восстанавливающий после пилинга / POST-PEEL RESTORING CREAM', NULL, 601, NULL, '500мл', 0, 6450, '', NULL, NULL),
(3609, 'Крем восстанавливающий после пилинга / POST-PEEL RESTORING CREAM', NULL, 601, NULL, '200мл', 0, 2620, '', NULL, NULL),
(3610, 'Крем восстанавливающий после пилинга / POST-PEEL RESTORING CREAM', NULL, 601, NULL, '50мл', 0, 1675, '', NULL, NULL),
(3611, 'Гель гиалуроновый ХИАЛУКОС / HIALUCOS', NULL, 601, NULL, '150мл', 0, 5755, '', NULL, NULL),
(3612, 'Гель гиалуроновый ХИАЛУКОС / HIALUCOS', NULL, 601, NULL, '50мл', 0, 2670, '', NULL, NULL),
(3613, 'Масло мускусной розы / MUSK ROSE OIL', NULL, 601, NULL, '100мл', 0, 3365, '', NULL, NULL),
(3614, 'Масло мускусной розы / MUSK ROSE OIL', NULL, 601, NULL, '30мл', 0, 3030, '', NULL, NULL),
(3615, 'Гидрогель \"Забота о коже\" / SKIN CARE HYDROGEL', NULL, 601, NULL, '1000мл', 0, 7105, '', NULL, NULL),
(3616, 'Гидрогель \"Забота о коже\" / SKIN CARE HYDROGEL', NULL, 601, NULL, '200мл', 0, 2490, '', NULL, NULL),
(3617, 'Гидрогель \"Забота о коже\" / SKIN CARE HYDROGEL', NULL, 601, NULL, '60мл', 0, 910, '', NULL, NULL),
(3618, 'Гель с Алое Вера 200 % / ALOE VERA GEL 200%', NULL, 601, NULL, '1000мл', 0, 4830, '', NULL, NULL),
(3619, 'Гель с Алое Вера 200 % / ALOE VERA GEL 200%', NULL, 601, NULL, '500мл', 0, 2625, '', NULL, NULL),
(3620, 'Гель с Алое Вера 200 % / ALOE VERA GEL 200%', NULL, 601, NULL, '200мл', 0, 1570, '', NULL, NULL),
(3621, 'Гель с Алое Вера 200 % / ALOE VERA GEL 200%', NULL, 601, NULL, '60мл', 0, 750, '', NULL, NULL),
(3622, 'Барьерный гель/ Skin Cover', NULL, 601, NULL, '100мл', 0, 3870, '', NULL, NULL),
(3623, 'Барьерный гель/ Skin Cover', NULL, 601, NULL, '30мл', 0, 1675, '', NULL, NULL),
(3624, 'Лосьон-спрей успокаивающий с экстрактом Алоэ-Вера ', NULL, 601, NULL, '800мл', 0, 2100, '', NULL, NULL),
(3625, 'Гель-лифтинг с ДМАЭ / DMAE GEL 15%                                                    ', NULL, 602, NULL, '125мл', 0, 2250, '', NULL, NULL),
(3626, 'Омолаживающий гель / VIRTUAL SYRINGE GEL                                                 ', NULL, 602, NULL, '100мл', 0, 4490, '', NULL, NULL),
(3627, 'Сыворотка красоты \"Сияние\" / FITOPROTEOGLICANOS ', NULL, 602, NULL, '30х2мл', 0, 4090, '', NULL, NULL),
(3628, 'Сыворотка красоты \"Сияние\" / FITOPROTEOGLICANOS', NULL, 602, NULL, '10х2мл', 0, 1815, '', NULL, NULL),
(3629, 'Анти-возрастной фито коктейль с витамином С SPF15/Antiaging Fito', NULL, 602, NULL, '30х2мл', 0, 4335, '', NULL, NULL),
(3630, 'Анти-возрастной фито коктейль с витамином С SPF15/Antiaging Fito', NULL, 602, NULL, '10х2мл', 0, 1995, '', NULL, NULL),
(3631, 'Сыворотка дневная \"Ресфилл\" / RESFILL DAY', NULL, 602, NULL, '30мл', 0, 4410, '', NULL, NULL),
(3632, 'Сыворотка ночная \"Ресфилл\" / RESFILL NIGHT', NULL, 602, NULL, '30мл', 0, 4445, '', NULL, NULL),
(3633, 'Сыворотка \"Протео С\" / PROTEO-C SERUM                        ', NULL, 602, NULL, '100мл', 0, 5890, '', NULL, NULL),
(3634, 'Сыворотка \"Протео С\" / PROTEO-C SERUM', NULL, 602, NULL, '30мл', 0, 3620, '', NULL, NULL),
(3635, 'Сыворотка восстанавливающая «Феруласт» / FERULAST Serum photoaging', NULL, 602, NULL, '30мл', 0, 4495, '', NULL, NULL),
(3636, 'NEW! Успокаивающая восстанавливающая сыворотка PRP / SERUM P.R.P.', NULL, 602, NULL, '30мл', 0, 2630, '', NULL, NULL),
(3637, 'Концентрат ретинол «One million» / RETINOL «One million»', NULL, 602, NULL, '9мл', 0, 4485, '', NULL, NULL),
(3638, 'Концентрат ретинол «One million» Премиум / RETINOL «One million»', NULL, 602, NULL, '9мл', 0, 4655, '', NULL, NULL),
(3639, 'Эмульсия для области вокруг глаз / EYE CONTOUR EMULSION', NULL, 603, NULL, '15мл', 0, 3195, '', NULL, NULL),
(3640, 'Крем против темных кругов под глазами /Melanyc eyes dark circles care', NULL, 603, NULL, '15мл', 0, 3460, '', NULL, NULL),
(3641, 'NEW! Крем- уход  для губ CORALIP / CORALIP                                                                                                                   ', NULL, 603, NULL, '15мл', 0, 1310, '', NULL, NULL),
(3642, 'Крем для шеи и декольте /CREAM NECK AND DECOLETTE', NULL, 603, NULL, '50мл', 0, 3245, '', NULL, NULL),
(3643, 'NEW! Крем Солнцезащитный  SPF30+ / High sun protection factor SPF 30     ', NULL, 604, NULL, '70мл', 0, 2470, '', NULL, NULL),
(3644, 'Солнцезащитный крем  SPF50+/ SYL 100 ', NULL, 604, NULL, '50мл', 0, 2390, '', NULL, NULL),
(3645, 'Солнцезащитный крем  SPF50+/ SYL 100 ', NULL, 604, NULL, '200мл', 0, 4330, '', NULL, NULL),
(3646, 'Солнцезащитный крем- люкс с Oil-Free формулой SPF50+/ SYL 100 LUXE ', NULL, 604, NULL, '50мл', 0, 2600, '', NULL, NULL),
(3647, 'Солнцезащитный крем- люкс с Oil-Free формулой SPF50+/ SYL 100 LUXE', NULL, 604, NULL, '150мл', 0, 5020, '', NULL, NULL),
(3648, 'Солнцезащитный крем с тонирующим эффектом SPF50+/ SYL 100 color ', NULL, 604, NULL, '50мл', 0, 2730, '', NULL, NULL),
(3649, 'Маска-крем для лица питательная / FACIAL CREAM FACE MASK', NULL, 605, NULL, '500мл', 0, 4325, '', NULL, NULL),
(3650, 'Регенерирующая крем-маска ANTI-STRESS   ', NULL, 605, NULL, '500мл', 0, 5335, '', NULL, NULL),
(3651, 'Регенерирующая крем-маска ANTI-STRESS   ', NULL, 605, NULL, '400мл', 0, 4840, '', NULL, NULL),
(3652, ' Регенерирующая крем-маска ANTI-STRESS   ', NULL, 605, NULL, '200мл', 0, 3175, '', NULL, NULL),
(3653, 'Крем-маска «Карбон» / CARBON CREAM', NULL, 605, NULL, '50мл', 0, 1210, '', NULL, NULL),
(3654, 'Крем-маска «Карбон» / CARBON CREAM', NULL, 605, NULL, '200мл', 0, 3450, '', NULL, NULL),
(3655, 'Маска-пленка для улучшения цвета лица / BRIGHTNESS FACE MASK POLYMER', NULL, 605, NULL, '10шт', 0, 3205, '', NULL, NULL),
(3656, 'Маска-пленка очищающая для жирной кожи лица / PURIFYNG FACE MASK ', NULL, 605, NULL, '10шт', 0, 3205, '', NULL, NULL),
(3657, 'Маска-пленка укрепляющая для лица / FIRMING FACE MASK POLYMER', NULL, 605, NULL, '10шт', 0, 3205, '', NULL, NULL),
(3658, 'Маска освежающая / REFRESH MASK', NULL, 605, NULL, '5шт', 0, 4235, '', NULL, NULL),
(3659, 'Маска восстанавливающая \"Ресфилл\" для лица и шеи / RESFILL MASK', NULL, 605, NULL, '5шт', 0, 4030, '', NULL, NULL),
(3660, 'Маска-пудра альгинатная / ALGINATE POWDER', NULL, 605, NULL, '1000гр', 0, 7430, '', NULL, NULL),
(3661, 'Раствор алоэ для альгинатной маски/ ALOE SOLUTION FOR ALGINATE MASK', NULL, 605, NULL, '800мл', 0, 1745, '', NULL, NULL),
(3662, 'NEW! Биоцеллюлозная маска anti-age     ', NULL, 605, NULL, '1шт', 0, 1110, '', NULL, NULL),
(3663, 'NEW! Биоцеллюлозная маска регенерирующая         ', NULL, 605, NULL, '1шт', 0, 1410, '', NULL, NULL),
(3664, 'NEW! Биоцеллюлозная маска  лифтинг эффект', NULL, 605, NULL, '1шт', 0, 1410, '', NULL, NULL),
(3665, 'NEW! Биоцеллюлозная маска  сияние             ', NULL, 605, NULL, '1шт', 0, 1410, '', NULL, NULL),
(3666, 'Крем-мыло  увлажняющее для чувствительной кожи                                                                      ', NULL, 606, NULL, '800мл', 0, 2825, '', NULL, NULL),
(3667, 'Жидкое мыло с ромашкой (интимное)/ SOAP', NULL, 606, NULL, '300мл', 0, 1270, '', NULL, NULL),
(3668, 'Крем массажный для тела Арникор / ARNICOR', NULL, 607, NULL, '1000мл', 0, 5110, '', NULL, NULL),
(3669, 'Крем массажный для тела Арникор / ARNICOR', NULL, 607, NULL, '200мл', 0, 1765, '', NULL, NULL),
(3670, 'Крем массажный разогрев/охлажд. / HOT& COLD MASSAGE CREAM', NULL, 607, NULL, '1000мл', 0, 5050, '', NULL, NULL),
(3671, 'Крем массажный разогрев/охлажд. / HOT& COLD MASSAGE CREAM', NULL, 607, NULL, '  200мл', 0, 1655, '', NULL, NULL),
(3672, 'Масло сладкого миндаля / SWEET ALMOND OIL', NULL, 607, NULL, '800мл', 0, 2300, '', NULL, NULL),
(3673, 'Крем нейтральный массажный / NEUTRAL MASSAGE CREAM', NULL, 607, NULL, '1000мл', 0, 4040, '', NULL, NULL),
(3674, 'Крем нейтральный массажный / NEUTRAL MASSAGE CREAM', NULL, 607, NULL, '200мл', 0, 1110, '', NULL, NULL),
(3675, 'NEW! Массажное крем-масло с эфирными маслами                                                    ', NULL, 607, NULL, '100мл', 0, 1210, '', NULL, NULL),
(3676, 'NEW! Массажное крем-масло с эфирными маслами                                                    ', NULL, 607, NULL, '1000мл', 0, 7895, '', NULL, NULL),
(3677, 'Гель укрепляющий / FIRMING GEL', NULL, 608, NULL, '1000мл', 0, 4205, '', NULL, NULL),
(3678, 'Гель Антицеллюлитный / ANTI-CELLULITE GEL', NULL, 608, NULL, '1000мл', 0, 3535, '', NULL, NULL),
(3679, 'Гель для холодного обертывания /THERMO-ACTIVE FOR COLD THERAPYWRAPS ', NULL, 608, NULL, '800мл', 0, 2275, '', NULL, NULL),
(3680, 'Крем антицеллюлитный / ANTI-CELLULITE CREAM', NULL, 609, NULL, '1000мл', 0, 5610, '', NULL, NULL),
(3681, 'Крем антицеллюлитный / ANTI-CELLULITE CREAM', NULL, 609, NULL, '500мл', 0, 3440, '', NULL, NULL),
(3682, 'Крем антицеллюлитный / ANTI-CELLULITE CREAM', NULL, 609, NULL, '200мл', 0, 1765, '', NULL, NULL),
(3683, 'Крем антицеллюлитный Актив - Плюс / ACTIV-PLUS CELLULITE CREAM', NULL, 609, NULL, '500мл', 0, 5545, '', NULL, NULL),
(3684, 'Крем антицеллюлитный Актив - Плюс / ACTIV-PLUS CELLULITE CREAM', NULL, 609, NULL, '200мл', 0, 2805, '', NULL, NULL),
(3685, 'Антицеллюлитный крем /CELUNIGHT', NULL, 609, NULL, '200мл', 0, 3845, '', NULL, NULL),
(3686, 'Крем для тела GLYCOLIC/ BODY GLYCOLIC CREAM', NULL, 609, NULL, '500мл', 0, 3530, '', NULL, NULL),
(3687, 'Крем для тела GLYCOLIC/ BODY GLYCOLIC CREAM', NULL, 609, NULL, '200мл', 0, 1855, '', NULL, NULL),
(3688, 'Укрепляющий крем для тела / FIRMING CREAM ', NULL, 609, NULL, '500мл', 0, 3440, '', NULL, NULL),
(3689, 'Укрепляющий крем для тела / FIRMING CREAM ', NULL, 609, NULL, '200мл', 0, 1795, '', NULL, NULL),
(3690, 'NEW! Увлажняющий лосьон для тела/ BODY LOTION', NULL, 609, NULL, '450мл', 0, 2940, '', NULL, NULL),
(3691, 'Гель укрепляющий для области груди / BUST FIRMING GEL', NULL, 609, NULL, '100мл', 0, 2690, '', NULL, NULL),
(3692, 'Крем от растяжек Актив-Плюс/ACTIV-PLUS STRETCH MARKS', NULL, 609, NULL, '200мл', 0, 3205, '', NULL, NULL),
(3693, 'Крем для рук / HAND CREAM', NULL, 609, NULL, '70мл', 0, 705, '', NULL, NULL),
(3694, 'Увлажняющий спрей для рук с растительными экстрактами и гиалуроновой кислотой Гидрасол/ HIDRASOL', NULL, 609, NULL, '50мл', 0, 705, '', NULL, NULL),
(3695, 'Гель для уставших ног / TIRED LEGS GEL', NULL, 609, NULL, '200мл', 0, 1210, '', NULL, NULL),
(3696, 'Гель для фотоэпиляции / LASER GEL', NULL, 610, NULL, '1000мл', 0, 1460, '', NULL, NULL),
(3697, 'Гель Кавифокс Плюс / CAVIFOX PLUS', NULL, 610, NULL, '1000мл', 0, 15495, '', NULL, NULL),
(3698, 'Гель Кавифокс Плюс / CAVIFOX PLUS', NULL, 610, NULL, '500мл', 0, 8005, '', NULL, NULL),
(3699, 'Гель Кавифокс / CAVIFOX ', NULL, 610, NULL, '500мл', 0, 4645, '', NULL, NULL),
(3700, 'Гель Кавифокс / CAVIFOX ', NULL, 610, NULL, '1000мл', 0, 8780, '', NULL, NULL),
(3701, 'Крио-гель липолитический / CRIOLYP GEL', NULL, 610, NULL, '1000мл', 0, 2390, '', NULL, NULL),
(3702, 'Крио-гель липолитический / CRIOLYP GEL VACUUM', NULL, 610, NULL, '1000мл', 0, 2390, '', NULL, NULL),
(3703, 'Гель для прессотерапиии / PRESSOTHERAPY GEL', NULL, 610, NULL, '1000мл', 0, 3230, '', NULL, NULL),
(3704, 'Гель для фотоэпиляции / LASER GEL', NULL, 610, NULL, '6000мл', 0, 6170, '', NULL, NULL),
(3705, 'Вазелин жидкий/ VASELINA LIQUIDA', NULL, 610, NULL, '500мл', 0, 1530, '', NULL, NULL),
(3706, 'Гель ГЛИЦЕРИН / GLYCERIN ', NULL, 610, NULL, '1000мл', 0, 1755, '', NULL, NULL),
(3707, 'Шампунь для частого использования/ FREQUENT USE SHAMPOO', NULL, 611, NULL, '300мл', 0, 1120, '', NULL, NULL),
(3708, 'Шампунь против выпадения волос / ANTI HAIR LOSS SHAMPOO', NULL, 611, NULL, '300мл', 0, 1935, '', NULL, NULL),
(3709, 'Шампунь против перхоти / ANTI DANDRUFF SHAMPOO', NULL, 611, NULL, '300мл', 0, 1830, '', NULL, NULL),
(3710, 'Шампунь для жирных волос /GREASY HAIR SHAMPOO', NULL, 611, NULL, '300мл', 0, 1655, '', NULL, NULL),
(3711, 'Концентрат Гиалуроновая кислота / Hyaluronic acid', NULL, 612, NULL, '5х2мл', 0, 5230, '', NULL, NULL),
(3712, 'Витамин C 20% / Vitamin c 20%', NULL, 612, NULL, '10х5мл', 0, 2240, '', NULL, NULL),
(3713, 'Органический кремний / Organic silicon', NULL, 612, NULL, '10х5мл', 0, 1525, '', NULL, NULL),
(3714, 'Концентрат ЦЕНТЕЛЛА АЗИАТИКА /Centella asiatica', NULL, 612, NULL, '10х5мл', 0, 2110, '', NULL, NULL),
(3715, 'Экстракт Артишока / Artichoke extract', NULL, 612, NULL, '10х5мл', 0, 1500, '', NULL, NULL),
(3716, 'L-карнитин 20% / Carnitine 20%', NULL, 612, NULL, '10х5мл', 0, 1855, '', NULL, NULL),
(3717, 'Кофеин 20% / Caffeine 20%', NULL, 612, NULL, '10х2мл', 0, 1855, '', NULL, NULL),
(3718, 'ВИТ-ХИАЛ / VIT-HIAL', NULL, 613, NULL, '5х5мл', 0, 6545, '', NULL, NULL),
(3719, 'ХИАЛ-ДМАЭ / HIAL-DMAE', NULL, 613, NULL, '5х7мл', 0, 8510, '', NULL, NULL),
(3720, 'БИОФЛЕШ / BOFLASH CARE', NULL, 613, NULL, '5х5мл', 0, 5630, '', NULL, NULL),
(3721, 'Концентрат омолаживающий с пептидами / Antiaging peptide 1%', NULL, 613, NULL, '5х5мл', 0, 9820, '', NULL, NULL),
(3722, 'Концентрат омолаживающий для периорбитальной области / Eyes peptide', NULL, 613, NULL, '5х5мл', 0, 7725, '', NULL, NULL),
(3723, 'Концентрат осветляющий \"МЕЛАНИК\" / Melanyc peptide', NULL, 613, NULL, '5х5мл', 0, 7395, '', NULL, NULL),
(3724, 'Концентрат липолитический с пептидами / Lipolytic peptide', NULL, 613, NULL, '5х5мл', 0, 7395, '', NULL, NULL),
(3725, 'Концентрат Ретинол 300/ Retinol 300', NULL, 613, NULL, '10х2мл', 0, 4980, '', NULL, NULL),
(3726, 'ДМАЭ и Органический кремний / DMAE + Organic silica', NULL, 613, NULL, '10х5мл', 0, 1985, '', NULL, NULL),
(3727, 'Концентрат РУТИН-КУМАРИН / Rutin coumarine', NULL, 613, NULL, '10х2мл', 0, 1630, '', NULL, NULL),
(3728, 'ФОСФАДЕКС / FOSFADEX', NULL, 613, NULL, '10х5мл', 0, 2590, '', NULL, NULL),
(3729, 'Концентрат для волосистой части головы/ Hair peptide', NULL, 613, NULL, '5х5мл', 0, 8185, '', NULL, NULL),
(3730, 'Мицеллярная вода', NULL, 614, NULL, '500', 0, 1575, '', NULL, NULL),
(3731, 'Очищающее эмульсионное молочко (с кислотами)', NULL, 614, NULL, '500', 0, 3110, '', NULL, NULL),
(3732, 'Прайминг-гель лосьон (с кислотами)', NULL, 614, NULL, '500', 0, 2725, '', NULL, NULL),
(3733, 'Тоник-лосьон для сухой и чувствительной кожи', NULL, 614, NULL, '500', 0, 2140, '', NULL, NULL),
(3734, 'Очищающий гель для жирной и комбинированной кожи ', NULL, 614, NULL, '500', 0, 1670, '', NULL, NULL),
(3735, 'Двухфазное средство для снятия макияжа ', NULL, 614, NULL, '300', 0, 2350, '', NULL, NULL),
(3736, 'Крем-эксфолиант  для всех типов кожи ', NULL, 615, NULL, '150', 0, 2140, '', NULL, NULL),
(3737, 'Крем-маска «Новая кожа» с Гликолевой кислотой 15% ', NULL, 615, NULL, '150', 0, 3245, '', NULL, NULL),
(3738, 'NEW! Пилинг-патчи для для контура глаз', NULL, 615, NULL, '    10 проц', 0, 6805, '', NULL, NULL),
(3739, 'НАБОР «Сияние кожи» ', NULL, 615, NULL, '30', 0, 6195, '', NULL, NULL),
(3740, 'НАБОР» «Чистая кожа» ', NULL, 615, NULL, '30', 0, 5845, '', NULL, NULL),
(3741, 'НАБОР «Новая кожа» ', NULL, 615, NULL, '30', 0, 6195, '', NULL, NULL),
(3742, 'Лосьон предпилинговый ', NULL, 615, NULL, '100', 0, 2510, '', NULL, NULL),
(3743, 'Лосьон нейтрализатор', NULL, 615, NULL, '100', 0, 1845, '', NULL, NULL),
(3744, 'Моделирующий массажный крем длительного скольжения                                 ', NULL, 616, NULL, '500', 0, 2155, '', NULL, NULL),
(3745, 'Очищающая для жирной и комбинированной кожи', NULL, 617, NULL, '150', 0, 2140, '', NULL, NULL),
(3746, 'Суперувлажняющая маска', NULL, 617, NULL, '150', 0, 2380, '', NULL, NULL),
(3747, 'Осветляющая  маска', NULL, 617, NULL, '150', 0, 2380, '', NULL, NULL),
(3748, 'NEW! Маска  восстанавливающая Cicaplex                                                                ', NULL, 617, NULL, '7х10', 0, 4005, '', NULL, NULL),
(3749, 'Маска для глаз                                               ', NULL, 617, NULL, '60', 0, 2250, '', NULL, NULL),
(3750, 'Альгинатная моделирующая', NULL, 617, NULL, '5х30гр.', 0, 1365, '', NULL, NULL),
(3751, 'Коллагеновая', NULL, 617, NULL, 'Лист А4', 0, 910, '', NULL, NULL),
(3752, ' Сыворотка-база «Гидро-защита»', NULL, 618, NULL, '60', 0, 2900, '', NULL, NULL),
(3753, ' Сыворотка-бустер «Активное увлажнение»', NULL, 618, NULL, '60', 0, 3110, '', NULL, NULL),
(3754, 'Сыворотка-бустер «Комфорт» для чувствительной кожи', NULL, 618, NULL, '60', 0, 3110, '', NULL, NULL),
(3755, 'Сыворотка-бустер «Сияние»', NULL, 618, NULL, '60', 0, 3110, '', NULL, NULL),
(3756, 'Сыворотка-бустер «Матовый финиш»', NULL, 618, NULL, '60', 0, 3110, '', NULL, NULL),
(3757, 'Сыворотка-бустер «Питание и лифтинг»', NULL, 618, NULL, '60', 0, 3110, '', NULL, NULL),
(3758, 'Концентрат от мимических морщин с микроинкапс. компл. n-BTX', NULL, 618, NULL, '60', 0, 5850, '', NULL, NULL),
(3759, ' Крем- гель восстанавливающий защитный ', NULL, 619, NULL, '150', 0, 2865, '', NULL, NULL),
(3760, 'Увлажняющий омолаживающий крем ', NULL, 619, NULL, '150', 0, 2865, '', NULL, NULL),
(3761, 'Увлажняющий крем «Энергия жизни» с микроинкапс. вит. С 10% ', NULL, 619, NULL, '150', 0, 2865, '', NULL, NULL),
(3762, 'Корректирующий крем с осветляющим эффектом', NULL, 619, NULL, '150', 0, 3620, '', NULL, NULL),
(3763, 'Укрепляющий антивозрастной крем (35+)      ', NULL, 619, NULL, '150', 0, 4275, '', NULL, NULL),
(3764, 'Матирующий гель – крем', NULL, 619, NULL, '150', 0, 2270, '', NULL, NULL),
(3765, 'Сыворотка для ухода за областью глаз «Экстра–уход» ', NULL, 620, NULL, '50', 0, 3245, '', NULL, NULL),
(3766, 'Филер для глаз (эмульсия)                                                                           ', NULL, 620, NULL, '50', 0, 4350, '', NULL, NULL),
(3767, ' Массажное масло «Контур»                         ', NULL, 621, NULL, '500', 0, 2835, '', NULL, NULL),
(3768, ' Скраб для тела «Детокс» с фруктовыми кислотами', NULL, 621, NULL, '500', 0, 3215, '', NULL, NULL),
(3769, 'Моделирующий массажный крем длительного скольжения                                 ', NULL, 621, NULL, '500', 0, 2155, '', NULL, NULL),
(3770, 'Крем  ультра-смягчающий', NULL, 621, NULL, '500', 0, 1690, '', NULL, NULL),
(3771, 'Очищающее средство «Витаминный концентрат» // Vitamin Veil Cleanser', NULL, 622, NULL, '236.6', 4500, 3000, '', NULL, NULL),
(3772, 'Очищающий увлажняющий гель для умывания для всех типов кожи // Lipid Replacing Cleansing Gel', NULL, 622, NULL, '236.6', 4500, 3000, '', NULL, NULL),
(3773, 'Очищающее средство с медом // Micro-Exfoliating Honey Cleanser', NULL, 622, NULL, '236.6', 4500, 3000, '', NULL, NULL),
(3774, 'Гель очищающий с салициловой кислотой 2% // Gentle Cleanser with Salicylic Acid', NULL, 622, NULL, '118', 3750, 2500, '', NULL, NULL),
(3775, 'Сыворотка с витамином С и Пантенолом // Vitamin C Reversal Serum', NULL, 623, NULL, '15', 5550, 3700, '', NULL, NULL),
(3776, 'Крем дневной для лица с SPF 37 // Light Day Sunscreen Broad Spectrum SPF-37 ', NULL, 623, NULL, '59', 5700, 3800, '', NULL, NULL),
(3777, 'Ночной восстанавливающий крем для лица // Nighttime Repair', NULL, 624, NULL, '59', 7200, 4800, '', NULL, NULL),
(3778, 'Ночной восстанавливающий крем 35+ для лица // Nighttime Repair Plus', NULL, 624, NULL, '59', 7800, 5200, '', NULL, NULL),
(3779, 'Крем \"Фито-пеп 1,6\"для молодой кожи // Phito-Pep 1.6', NULL, 624, NULL, '59', 6000, 4000, '', NULL, NULL),
(3780, 'Крем-комплекс для лица ревитализующий // Revita-Cyte Complex', NULL, 624, NULL, '59', 9825, 6550, '', NULL, NULL),
(3781, 'Набор кремов для ухода за кожей вокруг глаз (день/ночь) // Full Circle Eye Repair', NULL, 624, NULL, '2 шт. х 15 мл', 9975, 6650, '', NULL, NULL),
(3782, 'Сыворотка экспресс-лифтинг для кожи вокруг глаз // Emergency Eye', NULL, 624, NULL, '15', 4725, 3150, '', NULL, NULL),
(3783, 'Увлажняющий спрей «Черника и Белый чай» // Blueberry & White Tea Hydrating Mist ', NULL, 625, NULL, '118', 3300, 2200, '', NULL, NULL),
(3784, 'Спрей «Сияние» для лица // Licorice & Bearberry Brightening Mist', NULL, 625, NULL, '118', 3300, 2200, '', NULL, NULL),
(3785, 'Увлажняющий крем для кожи лица с АкваПоринами // AquaPorin Hydrating Cream', NULL, 625, NULL, '50', 6900, 4600, '', NULL, NULL),
(3786, 'Успокаивающий спрей «Алоэ и Календула» // Aloe & Calendula Calming Mist ', NULL, 626, NULL, '118', 3300, 2200, '', NULL, NULL),
(3787, 'Сыворотка «Хроно-Калм» для деликатной кожи // Chrono-Calm', NULL, 626, NULL, '15', 5580, 3725, '', NULL, NULL),
(3788, 'Крем «Транквили» для чувстительной кожи // Tranquili-Cream ', NULL, 626, NULL, '59', 6825, 4550, '', NULL, NULL),
(3789, 'Крем с Розмарином от купероза и розацеа // Rose-Ease Relief Cream', NULL, 626, NULL, '50', 7130, 4755, '', NULL, NULL),
(3790, 'Крем-бальзам для ухода за кожей после пилинга // Post Peel Balm', NULL, 626, NULL, '59', 6360, 4240, '', NULL, NULL),
(3791, 'Спрей для жирной кожи «Белая ива и Можжевельник» //  Willow & Juniper Clearing Mist', NULL, 627, NULL, '118', 3300, 2200, '', NULL, NULL),
(3792, 'Дневной крем для жирной и комбинированной кожи лица // Daytime Control', NULL, 627, NULL, '59', 5920, 3950, '', NULL, NULL),
(3793, 'Ночной крем с бензоилпероксидом для проблемной кожи лица// Nighttime Control  Benzoyl Peroxide Lotion', NULL, 627, NULL, '59', 5925, 3950, '', NULL, NULL),
(3794, 'Увлажняющая маска для лица «Маршмэллоу» ', NULL, 628, NULL, '236.6', 9520, 6800, '', NULL, NULL),
(3795, 'Очищающая маска для лица с энзимами «Лайм и Маракуйя»', NULL, 628, NULL, '236.6', 9520, 6800, '', NULL, NULL),
(3796, 'Маска скраб для лица «Австралийская малина» с антиоксидантами ', NULL, 628, NULL, '236.6', 9520, 6800, '', NULL, NULL),
(3797, 'Успокаивающая маска из водорослей «Спирулина» для лица ', NULL, 628, NULL, '236.6', 9520, 6800, '', NULL, NULL),
(3798, 'Маска энзимная «Какао» двухкомпонентная                              ', NULL, 628, NULL, 'Набор', 0, 8650, '', NULL, NULL),
(3799, 'Набор профессиональный Oxygen RxTM  //Oxygen Rx™ Treatment\n«Кислородная Пульс-Терапия»\n Профессиональная авторская программа \nНабор продукции на 24 процедуры', NULL, 628, NULL, 'Набор', 0, 24250, '', NULL, NULL),
(3800, 'Набор профессиональнй SWICHTM // SWICH™ Kit \n«Дермальное омоложение кожи» \nПрофессиональная авторская программа \nНабор продукции на 40 процедур', NULL, 628, NULL, 'Набор', 0, 27650, '', NULL, NULL),
(3801, 'SWICH - набор на 4 процедуры', NULL, 628, NULL, 'Набор', 0, 4860, '', NULL, NULL),
(3802, 'OXYGEN RX - набор на 4 процедуры', NULL, 628, NULL, 'Набор', 0, 4536, '', NULL, NULL),
(3819, 'Очищающее средство для чувствительной и раздраженной кожи /BASICS CLEANSER', NULL, 633, NULL, '200', 0, 1390, '\"Линия для борьбы с пигментацией. Комбинация биотехнологий и растительных веществ для депигментации и предотвращения фотостарения кожи. Кроме того, помогает бороться с морщинами. Включает Cromabright®, эффективно работающий против пятен, показывая результаты, аналогичные гидрохинону. Активные вещества: Cromabright®, койевая кислота, гликолевая кислота, ретинол, арбутин, лакрица, маргаритка\"', NULL, NULL),
(3820, 'Тоник для чувствительной кожи /BASICS TONER', NULL, 633, NULL, '200', 0, 1350, '', NULL, NULL),
(3821, 'Очищающий мусс с микрочастичками серебра для жирной кожи /BASICS MICRO-SILVER SKIN CLEANSER', NULL, 633, NULL, '200', 0, 1800, '', NULL, NULL),
(3822, 'Энзимный пилинг с АНА кислотами /BASICS RADIANCE PEEL ', NULL, 633, NULL, '50', 0, 2140, '', NULL, NULL),
(3823, 'Тоник-пилинг с яблочной кислотой /BASICS VNG PEEL LOTION', NULL, 633, NULL, '200', 0, 2450, '', NULL, NULL),
(3824, 'Высококонцентрированный гель для регуляции жирности кожи \n/BF - ACTIVATE GEL', NULL, 634, NULL, '50', 0, 2420, '', NULL, NULL),
(3825, 'Экстра-увлажняющий дневной крем для кожи с сильной выработкой сальных желез /BF - DAY CREAM', NULL, 634, NULL, '50', 0, 2020, '', NULL, NULL),
(3826, 'Увлажняющий крем, придающей коже гладкость\n/BF - REGENERATIVE CREAM', NULL, 634, NULL, '50', 0, 1700, '', NULL, NULL),
(3827, 'Легкая восстанавливающая сыворотка, уменьшающая шрамы пост акне и сужающая поры  /BF - REGENERATIVE FLUID', NULL, 634, NULL, '50', 0, 2730, '', NULL, NULL),
(3828, 'Гель с частичками золота для кожи с дерматитом и экземой\n/BF - GOLDEN GEL', NULL, 634, NULL, '50', 0, 3170, '', NULL, NULL),
(3829, 'Легкий крем с витаминами для смешанной и жирной кожи\n/CITRUS CARE C-MILD CREAM', NULL, 635, NULL, '50', 0, 2910, '', NULL, NULL),
(3830, 'Увлажняющий и питательный крем с микросферами для сухой и нормальной кожи /CITRUS CARE GRENADE MICRO-ESPHERES', NULL, 635, NULL, '50', 0, 2910, '', NULL, NULL),
(3831, 'Витаминная антиоксидантная сыворотка стимулирующая синтез коллагена /CITRUS CARE ACTIOX SERUM', NULL, 635, NULL, '30', 0, 3100, '', NULL, NULL),
(3832, 'Высококонцентрированная мультивитаминная сыворотка с инкапсулированным витамином С  /CITRUS CARE MULTI-VIT COMPLEX', NULL, 635, NULL, '5 x 3.5 мл', 0, 2100, '', NULL, NULL),
(3833, 'Антиоксидантный крем для тела/ CITRUS CARE BODY C-VIT', NULL, 635, NULL, '450', 0, 2100, '', NULL, NULL),
(3834, 'Антиоксидантная пенка для тела со стабилизированным витамином С / CITRUS CARE BODY SPLASH FOAM   ', NULL, 635, NULL, '100', 0, 2180, '', NULL, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `users`
--

CREATE TABLE `users` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `password` varchar(255) NOT NULL,
  `role` int(2) DEFAULT '1',
  `created_at` datetime DEFAULT NULL,
  `updated_at` datetime DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `category`
--
ALTER TABLE `category`
  ADD PRIMARY KEY (`id`),
  ADD KEY `parent_id` (`parent_id`);

--
-- Индексы таблицы `gallery`
--
ALTER TABLE `gallery`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `product`
--
ALTER TABLE `product`
  ADD PRIMARY KEY (`id`),
  ADD KEY `category_id` (`category_id`);

--
-- Индексы таблицы `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `category`
--
ALTER TABLE `category`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=636;

--
-- AUTO_INCREMENT для таблицы `gallery`
--
ALTER TABLE `gallery`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `product`
--
ALTER TABLE `product`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3835;

--
-- AUTO_INCREMENT для таблицы `users`
--
ALTER TABLE `users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- Ограничения внешнего ключа сохраненных таблиц
--

--
-- Ограничения внешнего ключа таблицы `product`
--
ALTER TABLE `product`
  ADD CONSTRAINT `product_ibfk_1` FOREIGN KEY (`category_id`) REFERENCES `category` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
